[
  {
    "id": 1,
    "img": "pic/acik-bufe.jpg",
    "title": "AÇIK BÜFE SERVİS ÜNİTESİ",
    "description": "Endüstriyel mutfak açık büfe servis üniteleri, müşterilere hızlı ve verimli bir şekilde yemek sunmak için tasarlanmıştır. Bu üniteler, genellikle büyük restoranlar, oteller, kafeler, hastaneler ve okullar gibi yüksek hacimli yiyecek hizmetleri sunan yerlerde kullanılır.\n\nSonuç olarak, endüstriyel mutfak açık büfe servis üniteleri, yiyeceklerin hızlı ve verimli bir şekilde servis edilmesini sağlamak için tasarlanmıştır.\n\nTEŞHİR DOLABI BOMBELİ SICAK,\nTEŞHİR DOLABI DÜZ SICAK,\nPASTA TEŞHİR DOLABI YATAY,\nPASTA TEŞHİR DOLABI DİKEY,\nSERVİS HATTI,\nET TEŞHİR ÜNİTESİ,\nPİZZA HAZIRLIK DOLABI,\nHAZIRLIK TEZGAHI,\nHAMBURGER HAZIRLIK TEZGAHI,\nSOĞUK SERVİS ÜNİTESİ,\nKÖŞE TEZGAHI (İÇ& DIŞ KÖŞE) MOBİLYALI,\nKASA TEZGAHI,\nKASA TEZGAHI (MOBİLYALI),\nSICAK SERVİS ÜNİTESİ\n\nKULE TİP DOLAP,\nKULE TİP DOLAP (MOBİLYALI),\nSOĞUK SERVİS ÜNİTESİ,\nSOĞUK SERVİS ÜNİTESİ (MOBİLYALI),\nSICAK SERVİS ÜNİTESİ,\nSICAK SERVİS ÜNİTESİ (MOBİLYALI),\nNÖTR SERVİS ÜNİTESİ,\nNÖTR SERVİS ÜNİTESİ (MOBİLYALI),\nKÜVER ÜNİTESİ,\nNÖTR SERVİS ÜNİTESİ,\nSOĞUK SERVİS ÜNİTESİ,\nSICAK SERVİS ÜNİTESİ,\nPATATES DİNLENDİRME,\nKÖŞE TEZGAHI (İÇ & DIŞ KÖŞE)\n\nPİZZA HAZIRLIK TEZGAHI,\nPİZZA KUTUSU ISITMA RAFI,\nBARDAK ÜNİTESİ MODÜLÜ,\nSICAK TUTUCU,\nHATCO SICAK TUTUCU,\nKÜVER ÜNİTESİ MODÜLÜ,\nSERVİS RAF MODÜLÜ İKİLİ,\nISITMALI SERVİS RAFI ÇİFT KATLI SALAMANDER,\nSERVİS RAFI (Lüx),\nSERVİS RAFI,\nKAYDIRMA STANDI",
    "price": "12"
  },
  {
    "id": 2,
    "img": "pic/ayran-makinasi.jpg",
    "title": "AYRAN MAKİNASI",
    "description": "Ayran makinesinin camları kırılmaz. (TEMPERED) cam olarak üretilmektedir. Cam birleşimlerinde ek parça arada ek direk vs bulunmamaktadır bu sayede cam cama temas etmekte ayranın bakteri üretebileceği herhangi bir zemin oluşumu söz konusu değildir.\n\nAyran makinelerinde ayran dolumu için özel dolum düzeneği bulunmaktadır, bardak doldurma işlemi yapılırken özel tasarım sayesinde elin kazan üzerinde dolaşımı engellenmekte bu sayade de hijyenik ortamın devamı mümkün olmaktadır.",
    "price": "12"
  },
  {
    "id": 3,
    "img": "pic/bar-uniteleri.jpg",
    "title": "BAR ÜNİTELERİ",
    "description": "Endüstriyel mutfakların bir diğer önemli bölümü de bar üniteleridir. Bu üniteler, restoran, kafe, otel ve diğer yeme-içme işletmelerinde, içeceklerin hazırlanması ve sunulması için kullanılır.",
    "price": "12"
  },
  {
    "id": 4,
    "img": "pic/calisma-tezgahlari.jpg",
    "title": "calisma tezgahlari",
    "description": "Endüstriyel mutfak çalışma tezgahları, birçok farklı boyut ve şekilde gelir. Bazıları düz yüzeyli ve tek seviyeliyken, diğerleri birden fazla seviye ve raflara sahiptir. Bu tezgahların bazıları tek kullanımlık olup, diğerleri daha uzun ömürlüdür. Endüstriyel mutfak tezgahları, genellikle ağır işler için tasarlanmıştır ve aşınmaya karşı dayanıklıdır.\n\nEndüstriyel mutfak tezgahları, yiyecekleri hazırlama ve işleme işlemleri için idealdir. Bu tezgahlar, yiyeceklerin kesilmesi, doğranması, ezilmesi, karıştırılması ve pişirilmesi gibi birçok işlem için kullanılır. Ayrıca, bu tezgahlar, yiyeceklerin servis öncesi hazırlığı sırasında kullanılan birçok aracı barındırabilir, böylece işletme sahipleri için daha fazla kullanım alanı sağlanmış olur.\n\nEndüstriyel mutfak tezgahlarının malzemesi genellikle paslanmaz çeliktir. Paslanmaz çelik, temizliği kolay, hijyeniktir ve aşınmaya karşı dayanıklıdır. Ayrıca, paslanmaz çelik, gıdaların üzerinde reaksiyona girmez, böylece gıdaların tadı ya da kokusu üzerinde bir etkisi olmaz.\n\nEndüstriyel mutfak tezgahları, işletme sahipleri için birkaç avantaj sağlar. Öncelikle, mutfakta daha fazla alan sağlarlar ve yiyeceklerin hazırlanması ve işlenmesi için daha fazla kullanım alanı sağlarlar. Ayrıca, sağlam ve dayanıklı malzemelerden yapıldıkları için, uzun ömürlüdürler ve yeniden yatırım yapma gereksinimini azaltırlar.",
    "price": "12"
  },
  {
    "id": 5,
    "img": "pic/firinlar.jpg",
    "title": "firinlar",
    "description": "Endüstriyel fırınlar, birçok farklı şekil ve boyutta gelirler. Örneğin, konveksiyon fırınları, yüksek hava akışı kullanarak yiyecekleri hızlı ve eşit bir şekilde pişirirler. Buharlı fırınlar, buhar ve sıcak hava kullanarak yiyecekleri daha sağlıklı bir şekilde pişirirler. Kömür ateşli fırınlar, yüksek sıcaklıklarda pişirme yaparak lezzetli bir tad ve dokuya sahip yiyecekler üretirler.\n\nEndüstriyel fırınların avantajları arasında, yüksek kapasiteli yemek pişirme, hızlı pişirme süreleri, dayanıklılık ve uzun ömür, yüksek enerji verimliliği ve kolay temizleme yer alır. Ancak, bu fırınların dezavantajları arasında yüksek fiyat, büyük boyutlar ve kurulum gereksinimleri, bakım ve onarım gerektiren karmaşık tasarım gibi faktörler de bulunabilir.\n\nEndüstriyel fırınların seçimi, işletmenin ihtiyaçlarına ve bütçesine bağlı olarak değişir. İşletme sahipleri, pişirme gereksinimlerini dikkate alarak fırınların kapasitesini, işlevlerini ve diğer özelliklerini değerlendirmelidirler. Ayrıca, kaliteli bir endüstriyel fırının uzun ömürlü olduğu ve yatırımın getirisini sağladığı göz önünde bulundurulmalıdır.\n\nSonuç olarak, endüstriyel mutfak fırınları, ticari işletmeler için önemli bir araçtır ve yüksek kaliteli yemekler üretmek için gereklidirler. İşletme sahipleri, doğru fırını seçerek, müşterilerine kaliteli yiyecekler sunabilirler ve işlerini daha verimli bir şekilde yönetebilirler.",
    "price": "12,"
  },
  {
    "id": 6,
    "img": "pic/pisiriciler.jpg",
    "title": "pisiriciler",
    "description": "Endüstriyel mutfak pişiricileri, restoranlar, oteller, büyük kafeteryalar, okullar ve diğer ticari işletmeler için büyük yemek pişirme ihtiyaçlarını karşılamak için tasarlanmış büyük boyutlu pişirme araçlarıdır. Bu pişiriciler, aşçıların büyük miktarda yiyecekleri hızlı ve etkili bir şekilde pişirmelerine olanak tanır.\n\nEndüstriyel pişiriciler, farklı boyutlarda ve fonksiyonlarda gelirler. Örneğin, endüstriyel gazlı ocaklar, büyük tencerelerde yemek pişirmek için kullanılırken, elektrikli fritözler, kızartma işlemleri için idealdir. Griller, ızgaralar ve teppanyaki ocakları, etler, sebzeler ve diğer gıdaların hızlı ve eşit şekilde pişirilmesini sağlar. Ayrıca, bulaşık makineleri, endüstriyel mikrodalga fırınlar ve benzeri diğer cihazlar, işletmenin ihtiyaçlarına bağlı olarak kullanılabilir.\n\nEndüstriyel pişiricilerin avantajları arasında, büyük miktarlarda yiyecek pişirme, hızlı pişirme süreleri, uzun ömürlü ve dayanıklı olmaları, enerji verimliliği, güvenlik özellikleri ve kolay temizlenebilirlik yer alır. Ancak, bu pişiricilerin dezavantajları arasında, büyük boyutlar ve yüksek maliyetleri, kurulum ve bakım gereksinimleri, karmaşık kullanım ve temizleme işlemleri gibi faktörler de bulunabilir.\n\nEndüstriyel pişiricilerin seçimi, işletmenin ihtiyaçlarına ve bütçesine bağlı olarak değişir. İşletme sahipleri, pişirme gereksinimlerini dikkate alarak pişirici kapasitesini, fonksiyonlarını ve diğer özelliklerini değerlendirmelidirler. Ayrıca, kaliteli bir endüstriyel pişiricinin uzun ömürlü olduğu ve yatırımın getirisini sağladığı göz önünde bulundurulmalıdır.\n\nSonuç olarak, endüstriyel mutfak pişiricileri, ticari işletmeler için önemli bir araçtır ve büyük miktarda yemek pişirmek için gereklidirler. İşletme sahipleri, doğru pişiriciyi seçerek, müşterilerine kaliteli yiyecekler sunabilirler ve işlerini daha verimli bir şekilde yönetebilirler.",
    "price": "12,"
  },
  {
    "id": 7,
    "img": "pic/sogutucular.jpg",
    "title": "sogutucular",
    "description": "Endüstriyel mutfak soğutucuları, restoranlar, oteller, hastaneler ve diğer ticari işletmelerde büyük miktarda gıda ve içeceklerin saklanması ve korunması için tasarlanmış büyük boyutlu soğutma cihazlarıdır. Bu soğutucular, gıdaların taze kalmasını ve çürümesini önlemek için düşük sıcaklıkta saklanmalarını sağlar.\n\nEndüstriyel soğutucular, farklı boyutlarda ve tiplerde gelirler. Bu soğutucuların en yaygın türleri arasında, buzdolapları, dondurucular, şarap soğutucuları, buz makineleri, salata barları ve dolapları, sandwich soğutucuları ve diğerleri bulunur. Her bir soğutucunun tasarımı, özellikleri ve işlevi, saklanacak gıdaların türüne, miktarına ve işletmenin ihtiyaçlarına bağlı olarak değişebilir.\n\nEndüstriyel soğutucuların avantajları arasında, büyük miktarlarda gıda saklama, taze gıda muhafaza etme, enerji verimliliği, güvenlik özellikleri ve kolay temizlenebilirlik yer alır. Soğutucuların düşük sıcaklıkları, gıdaların bakteri üremesini önler ve daha uzun süre saklanmalarını sağlar. Ayrıca, endüstriyel soğutucular, sağlam ve dayanıklı yapılarıyla uzun ömürlü ve az bakım gerektirir.\n\nAncak, endüstriyel soğutucuların dezavantajları arasında, büyük boyutları ve yüksek maliyetleri, enerji tüketimi, kurulum ve bakım gereksinimleri gibi faktörler de bulunabilir. Ayrıca, soğutucuların kapasiteleri sınırlı olduğundan, işletmelerin ihtiyaçlarına uygun bir soğutucu seçimi yapması önemlidir.\n\nEndüstriyel mutfak soğutucuları, işletmelerin gıda ve içeceklerini taze ve güvenli bir şekilde saklamalarına yardımcı olur. İşletme sahipleri, doğru soğutucuyu seçerek, gıdaların kalitesini ve tazeliğini koruyabilirler. Ayrıca, kaliteli bir endüstriyel soğutucu, uzun ömürlü olduğu ve yatırımın getirisini sağladığı için, işletme sahipleri için önemli bir yatırım aracıdır.",
    "price": "12,"
  },
  {
    "id": 8,
    "img": "pic/balik-dolaplari.jpg",
    "title": "balik dolaplari",
    "description": "Balık teşhir ünitelerimizde patenti bize ait olan, vakum sistemi yer almaktadır, bu sistem ile birlikte her on dakikada bir iç ortamdaki hava dışarıya atılarak, taze hava ile sirkülasyonu sağlanmaktadır. Bu sayede ünite havuzundaki bakteri kaynaklı kötü koku oluşumunun, deniz ürünleri üzerine sinerek tatlarının bozulmasına ve depo ömürlerinin kısalmasına engel oluyoruz.\n\nÜnitelerimizin soğutma işlemlerini işlevine uygun kompresör kapasitesindeki Embraco motorları kullandığımız statik soğutma sistemleri ile gerçekleştiriyoruz, 1 dereceden –4 dereceye kadar soğutma imkanı sağlayan ürünlerimizde sıcaklık kontrolünü, Endkon MK-30 kontrol panelleriyle sağlıyoruz.\n\nŞok soğutma özelliği ile birlikte sıcaklık hızla düşürülür ve yükleme yapıldıktan sonra ünitenin optimum sıcaklık değerine ulaşma süresi kısaltılarak, bakteri yoğunluğunu minimize ediyoruz.\n\nTeşhir ünitelerinde sergilenen deniz ürünlerinin depolara taşınması süresince, oda sıcaklığındaki hava ile temas kurması olumsuz bakteriyel organizasyonların artmasına neden olurken, ünitelerimizin depolama özelliği sayesinde ürünlerinizin depolara taşınma ihtiyacını gidererek bu durumun önüne geçmiş oluyoruz.",
    "price": "12,"
  },
  {
    "id": 11,
    "img": "pic/servis-ekipmanlari.jpg",
    "title": "servis ekipmanlari",
    "description": "A safety application for the Renewable Resources Dept. of BCIT",
    "price": "12,"
  },
  {
    "id": 13,
    "img": "pic/hazirlik.jpg",
    "title": "hazirlik",
    "description": "A safety application for the Renewable Resources Dept. of BCIT",
    "price": "12,"
  },
  {
    "id": 14,
    "img": "pic/bulasik.jpg",
    "title": "bulasik",
    "description": "A safety application for the Renewable Resources Dept. of BCIT",
    "price": "12,"
  },
  {
    "id": 15,
    "img": "pic/icecek-hazirlama.jpg",
    "title": "icecek hazirlama",
    "description": "A safety application for the Renewable Resources Dept. of BCIT",
    "price": "12,"
  }
]